export const juryList = [
  {
    name: "Олег Трофим",
    job: "режиссер",
    img: "olenjon.jpg",
    info_1:
      "Режиссер и создатель киновселенной «Майора Грома» — самого известного российского блокбастера. Автор и продюсер культовых музыкальных клипов (Сироткин, Синекдоха Монток, Антоха МС).",
    info_2: "",
  },
  {
    name: "Алёша",
    job: "режиссер",
    img: "raspolzlas.jpg",
    info_1:
      "Режиссер с опытом работы креативным директором более десяти лет. Внимание к мельчайшим деталям позволяет Алёше убедительно работать в разных жанрах и находить оригинальные формы для повествования — будь-то это однокадровое путешествие одуванчика или история в которой не показано лиц героев. Особая любовь к звуку в роликах и скрупулезный подход к ней усиливает воздействие от созданного изображения.",
    info_2:
      "Работал с брендами: S7, Tutu, Tinkoff Bank, OTP Bank, СберБанк, Sovkombank, Дом РФ, OZON, Wildberries, eBay, Beeline, MTS, Ростелеком, InTouch Insurance, Renaissance Insurance, Budweiser, Burger King, Вкусно — и точка, Самокат, Пятерочка, VK, IVI, Yandex, Авто.ру, ЦИАН, ПИК, Авито, IFAW, Благотворительны фонд «Дела Семейные» и с многими другими.",
  },
  {
    name: "Павел Карыхалин",
    job: "креативный продюсер, со-основатель Stereotactic",
    img: "ceccilbdemented.jpg",
    info_1:
      "Уже 15 лет я занимаюсь развитием современной культуры в России. Я продюсировал документальные и художественные фильмы, организовывал фестивали и образовательные программы, предоставлял гранты и создавал творческую среду для творческого общения и сотрудничества. Мои проекты были представлены на лучших кинофестивалях мира и получили награды.",
    info_2:
      "Stereotactic — компания по производству контента полного цикла, производящая отмеченные наградами фильмы и документальные фильмы, коммерческие кампании для крупных брендов и иммерсивные фильмы.",
  },
  {
    name: "Катя Штоколова",
    job: "режиссер",
    img: "katytashtokolova.jpg",
    info_1:
      "Начала свою карьеру в журнале Vogue, как руководитель отдела видеоконтента, а сегодня она одна из самых востребованных режиссеров в фэшн индустрии России. ",
    info_2: "Работала с Chanel, Gucci, Levis, 12 Storeez и тд.",
  },
  {
    name: "Андрей Губайдуллин",
    job: "со-основатель и креативный директор РА «Восход»",
    img: "AG00rets.jpg",
    info_1:
      "Обладатель более 600 наград самых престижных международных и российских фестивалей Cannes Lions, D&AD, Clio, the London International Awards, The One Show, Eurobest, Epica, Golden Drum, ADCE, ADCR, The Effie Awards, Golden Hammer, Red Apple. Член жюри - Cannes Lions, Eurobest, One Show, Clio, New York Festival, ADCE, Golden Drum, Golden Hummer, Cristal, Red Apple, ADCR.",
    info_2:
      "Член Российской Академии Рекламы. За более чем 30-летнюю карьеру в рекламе участвовал и руководил разработкой огромного количества рекламных кампаний для российских и международных брендов.",
  },
  {
    name: "Андрей Пауков",
    job: "со-основатель Zebra Hero. Продюсер.",
    img: "andrevaas.jpg",
    info_1:
      "Более 200 наград на международных рекламных и кинофестивалях, включая шорт-лист Cannes Lions. Продюсер сериалов «Миллионер из Балашихи», «Оливье и Роботы», «Кошмары музыкантов», «Последний рейв» и другие.",
    info_2:
      "Zebra Hero — независимое креативное агентство и продакшн. Работал с МТС, АliExpress, TikTok, Яндекс, Samsung, ПИК и другими.",
  },
  {
    name: "Василий Губин",
    job: "креативный директор «Родная Речь», режиссер",
    img: "gooobin.jpg",
    info_1:
      "19 лет в индустрии, половину из которых провел в агентстве Leo Burnett (RoRe). Обладатель многочисленных наград, из свежего: Гран-при на White Square и Е+ в 2023 году.",
    info_2: "",
  },
  {
    name: "Антон Мельников",
    job: "chief creative officer emg",
    img: "drugiegroup.jpg",
    info_1:
      "Неоднократный призер международных и российских фестивалей («The GLOBES Awards», «EFFIE», «ADCE», «Red Dot», «Red Apple», «Golden Drum», «Golden Hammer», «Белый квадрат», «Ad Black sea», «Серебряный Меркурий» и др.). Вошел в ТОП креативных директоров России по итогам 2023 года (АКАР). В рекламе более 20 лет, работал в DDB Russia,10 лет возглавлял Московский филиал Rapp Collins (DDB Group).",
    info_2:
      "Работал с Mondelez, JDE (Jacobs Rus), Coca-Cola, IKEA, МЕГА, Efes Rus, Unilever, «Балтика» (Carlsberg Group), «Газпромнефть», JTI и др.",
  },
  {
    name: "Аня Мигалева",
    job: "executive Creative Director SLAVA",
    img: "ohmigaleva.jpg",
    info_1:
      "В рекламе с 2009 года, за плечами работа в BBDO, FIRMA, Instinct, Yandex. В копилке наград – три льва за проект Post-it. Любимые проекты – все годы в поиске для Google.",
    info_2: "",
  },
  {
    name: "Антон Шавкеро",
    job: "режиссер и Креативный директор. Со-основатель студии графики CLAN",
    img: "shavkero.jpg",
    info_1:
      "Специализируется на сложно-комбинированных коммерческих съемках с использованием огромного количества графики.",
    info_2:
      "Работает с Aston Martin, FIFA, PlayStation, Puma, Formula 1, TikTok, Xiaomi и другими крупными брендами.",
  },
  {
    name: "Андрей Кобушенко",
    job: "режиссер анимации, co-founder MELT VFX",
    img: "andreimeltvfx.jpg",
    info_1:
      "20+ лет опыта в производстве компьютерной графики. Работал в студиях и агентствах. Со временем основная деятельность сместилась к производству full cg. Работы победили на конкурсах гиперреалистичных 3D изображений. Проф журналы по графике публиковали статьи с его работами. Тогда случилась студия MELT VFX по производству гиперреалистичной компьютерной графики, сложной и реалистичной симуляцией жидкостей для table top и beauty.",
    info_2:
      "Среди клиентов: Pepsi, McDonald's, Starbucks, Unilever, Danone, Mondelez и многие другие. В каждом проекте Андрей является режиссером и вдохновителем, руководя командой на каждом этапе производства.",
  },
  {
    name: "Даша Графова",
    job: "оператор",
    img: "grafovaD.jpg",
    info_1:
      "В портфолио около 9 короткометражных фильмов, 200+ рекламных проектов с топовыми режиссерами (Вадим Перельман, Илья Найшулер, Олег Трофим, Анна Меликян, Георгий Тоидзе др) и музыкальные клипы. В начале карьеры была в департаменте Михаила Хасаи на фильме «Трезвый Водитель» режиссера Резо Гигинеишвили. В 2019 сняла веб-сериал «Последний Рейв» с Zebra Него, в 2021 с Михаилом Идовым сделала кино и сериал «Джетлаг».",
    info_2:
      "Исследует различные жанры и всегда стремится создать живую текстуру и кинематографическую атмосферу в кадре. Работы Терренса Малика, Гаспара Ноэ и Альфонсо Куарона всегда вдохновляли ее и до сих пор помогают не опускать планку.",
  },
  {
    name: "Лиза Колосова",
    job: "куратор проекта BlueScreen на The Blueprint, креативный директор",
    img: "lisa.jpg",
    info_1:
      "Окончила ВГИК, факультет киноведения. Последние 8 лет работает в сфере fashion. Начинала свой путь в роли продюсера, а сейчас работает над фото и видео проектами как креативный директор.",
    info_2:
      "Год назад стала куратором платформы по поддержке молодых кинематографистов и видеохудожников BlueScreen независимого издания о моде, красоте и культуре The Blueprint.",
  },
  {
    name: "Аня Баштовая",
    job: "художник по костюмам",
    img: "annbashtovaya.jpg",
    info_1:
      "Историк кинокостюма, аналитик костюма в кино. Коллумнист платформ The Blueprint, Kinopoisk, Esquire, Arzamas. Преподаватель Московской Школы Кино и Британской Высшей Школы Дизайна.",
    info_2:
      "Автор телеграм-канала «Кинокостюм для чайников». Автор книг «Мода и кино» и «Мода и сериалы».",
  },
  {
    name: "Аня Кудевич",
    job: "художник по костюмам",
    img: "annakudevich.jpg",
    info_1:
      "Родом из Латвии, поступила на режиссерский факультет ВГИКа - не окончив его, стала заниматься костюмами для бывших одногруппников, для курсовых и дипломных работ. Так все и началось. Работала бок о бок с такими классными ребятами как Олег Трофим, Илья Найшуллер, Ладо Кватания, Егор Абраменко, Филипп Юрьев, Катя Телегина, Женя Бакиров. Считаю это и своей большой удачей, и самой лучшей школой.",
    info_2:
      "Из любимых работ могу отметить «Казнь» Ладо Кватании, «Китобой» Филиппа Юрьева, фильмы, посвященные Майору Грому Олега Трофима, клипы Ильи Найшуллера для группы «Ленинград».",
  },
  {
    name: "Миша Петрик",
    job: "основатель и креативный директор студии Petrick",
    img: "mishapetrick.jpg",
    info_1:
      "Студия Petrick оживляет персонажей с помощью различных жанров и техник, будь то 2D, 3D, куклы или миксмедиа. На счету студии — победы на российских и международных фестивалях: One Show, D&AD, Annecy, The Webby Awards, Golden Drum, ADC, G8, Среда и других. Также Миша ведет блог о визуальном сторителлинге.",
    info_2:
      "В портфолио студии — Тинькофф, МТС, Prada, Playrix, Nexters, Rovio, Третьяковская Галерея и другие. Студия создала музыкальные клипы для Земфиры и Дорна, социальные инициативы для Дома с Маяком, Приюта Суперсобака и ОВД-инфо. ",
  },
  {
    name: "Владимир Сорокин",
    job: "режиссер",
    img: "djvladimir.jpg",
    info_1:
      "Коммерческий режиссер, снимающий фильмы под псевдонимом Саша Воронов. За пять лет своей деятельности в рекламной индустрии он разработал уникальный чувственный стиль, уделяя особое внимание проблематике человеческого присутствия и сторителлингу. Сорокин сотрудничал с ведущими брендами в сфере телекоммуникаций, банковского сектора и сервисных приложений.",
    info_2:
      "В области киноискусства сосредоточен на создании произведений, которые выходят за рамки традиционных человеческих тем. Его работы исследуют взаимодействие территории, окружающей среды и места, придавая особое значение их влиянию на персонажей.",
  },
  {
    name: "Николай Иванов",
    job: "режиссер монтажа",
    img: "nivanov.jpg",
    info_1:
      "Член Ассоциации режиссёров монтажа (АРМ). Режиссер монтажа с обширным международным опытом, отмеченный наградами таких престижных фестивалей, как Berlin Music Video Awards, Five Continents International Film Festival и других. Профессиональная деятельность охватывает более пятнадцати лет работы в рекламной индустрии, включая сотрудничество с крупнейшими мировыми брендами, такими как BMW, Red Bull, IKEA, Renault, Toyota, Mazda, VW, KIA, Chevrolet, Coca Cola, Google, Durex, McDonald’s, Visa и другими.",
    info_2:
      "Успешно сотрудничает с ведущими рекламными агентствами, включая BBDO, TBWA, McCANN, Wunderman Thompson, Grape, MullenLowe, DDB, VLMY&R, Ogilvy, Leo Burnett и другими.",
  },
];
