export const juryList = [
  {
    name: "Олег Трофим",
    job: "режиссер",
    img: "olenjon.jpg",
    info_1:
      "Режиссер и создатель киновселенной «Майора Грома» — самого известного российского блокбастера. Автор и продюсер культовых музыкальных клипов (Сироткин, Синекдоха Монток, Антоха МС).",
    info_2: "",
  },
  {
    name: "Алёша",
    job: "режиссер",
    img: "raspolzlas.jpg",
    info_1:
      "Режиссер с более чем десятилетним опытом работы креативным директором. Алеше отлично удается найти оригинальные способы решения коммерческих задач — разыграть семейную преролл-драму в серии 10-секундных роликов на YouTube или снять захватывающее путешествие на FPV-дрон. Умеет увлекательно рассказать историю с помощью одних лишь деталей, большое внимание уделяет звуку и саунд-дизайну.",
    info_2: "Работал с Tinkoff, S7, Yandex Lavka, Burger King, Prime",
  },
  {
    name: "Павел Карыхалин",
    job: "креативный продюсер, со-основатель Stereotactic",
    img: "ceccilbdemented.jpg",
    info_1:
      "Паша co-founder и генеральным директор Stereotactic. Stereotactic — компания по производству контента полного цикла, производящая отмеченные наградами фильмы и документальные фильмы, коммерческие кампании для крупных брендов и иммерсивные фильмы.  «Уже 15 лет я занимаюсь развитием современной культуры в России. Я продюсировал документальные и художественные фильмы, организовывал фестивали и образовательные программы, предоставлял гранты и создавал творческую среду для творческого общения и сотрудничества. Мои проекты были представлены на лучших кинофестивалях мира и получили награды».",
    info_2: "",
  },
  {
    name: "Катя Штоколова",
    job: "режиссер",
    img: "katytashtokolova.jpg",
    info_1:
      "Катя Штоколова начала свою карьеру в журнале Vogue, как руководитель отдела видеоконтента, а сегодня она одна из самых востребованных режиссеров в фэшн индустрии России. Работала с такими брендами как Chanel, Gucci, Levis, 12 Storeez и тд.",
    info_2: "",
  },
  {
    name: "Андрей Губайдуллин",
    job: "со-основатель и креативный директор РА «Восход»",
    img: "AG00rets.jpg",
    info_1:
      "Со-основатель и креативный директор РА «Восход», самого награждаемого российского рекламного агентства последние тринадцать лет.",
    info_2:
      "Обладатель более 600 наград самых престижных международных и российских фестивалей Cannes Lions, D&AD, Clio, the London International Awards, The One Show, Eurobest, Epica, Golden Drum, ADCE, ADCR, The Effie Awards, Golden Hammer, Red Apple. Также Андрей был членом жюри на различных фестивалях рекламы, таких, как Cannes Lions, Eurobest, One Show, Clio, New York Festival, ADCE, Golden Drum, Golden Hummer, Cristal, Red Apple, ADCR. Член Российской Академии Рекламы. За более чем 30-летнюю карьеру в рекламе учувствовал и руководил разработкой огромного количества рекламных кампаний для российских и международных брендов.",
  },
  {
    name: "Андрей Пауков",
    job: "со-основатель Zebra Hero. Продюсер.",
    img: "andrevaas.jpg",
    info_1:
      "Со-основатель и продюсер Zebra Hero, независимого креативного агентства и продакшн. <br>Более 200 наград на международных рекламных и кинофестивалях, включая шорт-лист Cannes Lions. <br>Среди клиентов — МТС, Алиэкспресс, ТикТок, Яндекс, Самсунг, ПИК и другие. <br>Продюсер сериалов «Миллионер из Балашихи», «Оливье и Роботы», «Кошмары музыкантов», «Последний рейв» и другие.",
    info_2: "",
  },
  {
    name: "Василий Губин",
    job: "креативный директор «Родная Речь», режиссер",
    img: "gooobin.jpg",
    info_1:
      "19 лет в индустрии, половину из которых провел в агентстве Leo Burnett (RoRe)<br> Обладатель многочисленных наград, из свежего: Гран-при на White Square и Е+ в 2023 году",
    info_2: "",
  },
  {
    name: "Антон Мельников",
    job: "chief creative officer emg, Креативный директор emg",
    img: "drugiegroup.jpg",
    info_1:
      "Антон – неоднократный призер международных и российских фестивалей, таких как «The GLOBES Awards», «EFFIE», «ADCE»,  «Red Dot», «Red Apple», «Golden Drum», «Golden Hammer», «Белый квадрат», «Ad Black sea», «Серебряный Меркурий» и других. Антон вошел в ТОП креативных директоров России по итогам фестивалей 2023 года (Рейтинг АКАР). ",
    info_2:
      "Антон в рекламном бизнесе более 20 лет, работал в креативном агентстве DDB Russia, в течение 10 лет возглавлял Московский филиал креативного агентства Rapp Collins (DDB Group), в течение последних лет  член Совета директоров и креативный директор агентства emg. <br>Антон имеет опыт работы с такими крупнейшими компаниями как Mondelez, JDE (Jacobs Rus), Coca-Cola, IKEA, МЕГА, Efes Rus, Unilever, «Балтика» (Carlsberg Group), «Газпромнефть», JTI и др.",
  },
  {
    name: "Аня Мигалева",
    job: "executive Creative Director SLAVA",
    img: "ohmigaleva.jpg",
    info_1:
      "В рекламе с 2009 года, за плечами работа в BBDO, FIRMA, Instinct, Yandex. В копилке наград – три льва за проект Post-it.  Любимые проекты – все Годы в поиске для Google.",
    info_2: "",
  },
  {
    name: "Антон Шавкеро",
    job: "режиссер и Креативный директор. Со-основатель студии графики CLAN",
    img: "shavkero.jpg",
    info_1:
      "Режиссер и Креативный директор. Со-основатель студии графики CLAN. Специализируется на сложно-комбинированных коммерческих съемках с использованием огромного колличества графики. Работает с Aston Martin, FIFA, PlayStation, Puma, Formula 1, TikTok, Xiaomi и другими крупными брендами.",
    info_2: "",
  },
  {
    name: "Андрей Кобушенко",
    job: "режиссер анимации, co-founder MELT VFX",
    img: "andreimeltvfx.jpg",
    info_1:
      "Андрей Кобушенко — режиссер рекламы , компьютерной графики и co-founder студии компьютерной графики и пост-продакшн MELT VFX, базирующейся в Москве и в Андорре.",
    info_2:
      "За более чем 20 лет работы в области производства компьютерной графики работал в нескольких студиях и креативных агентствах, занимаясь производством различного рода рекламы. Со временем основная деятельность сместилась к производству full cg проектов. Первые успешные работы заняли первые места на конкурсах гиперреалистичных изображений в 3D. В то же время профессиональные журналы по графике начали публиковать статьи с его работами. С этого момента была создана студия MELT VFX, которая занялась производством гиперреалистичной компьютерной графики, сложной и реалистичной симуляцией жидкостей для table top и beauty проектов. Студией разработан ряд собственных инструментов для создания жидкостей и визуальных эффектов на самом высоком уровне. В настоящее время студия работает с самыми известными сетевыми агентствами по всему миру. Среди клиентов: Pepsi, McDonald's, Starbucks,Unilever, Danone, Mondelez и многие другие. В каждом проекте MELT VFX Андрей является режиссером и вдохновителем, руководя командой на каждом этапе производства. ",
  },
  {
    name: "Даша Графова",
    job: "оператор",
    img: "grafovaD.jpg",
    info_1:
      "Оператор игрового кино, сериалов, реклам. Сейчас базируется в Сербии, Европе.  В портфолио насчитывается  около 9 короткометражных фильмов, более 200 рекламных проектов с топовыми российскими и зарубежными режиссерами (Вадим Перельман, Илья Найшулер, Олег Трофим, Анна Меликян, Нигина Сайфуллаева, Георгий Тоидзе и др) и музыкальные клипы.",
    info_2: `В начале своей карьеры Даша работала в департаменте Михаила Хасаи на фильме "Трезвый Водитель" режиссера Резо Гигинеишвили. <br> В 2019 Дарья сняла веб-сериал "Последний Рейв" вместе с Zebra Него, в 2021 с Михаилом Идовым сделала кино и сериал "Джетлаг".  <br>Даша исследует различные жанры и всегда стремится создать живую текстуру и кинематографическую атмосферу в кадре." Работы Терренса Малика, Гаспара Ноэ и Альфонсо Куарона всегда вдохновляли ее и до сих пор помогают не опускать планку.`,
  },
  {
    name: "Аня Баштовая",
    job: "художник по костюмам",
    img: "annbashtovaya.jpg",
    info_1:
      "Художник по костюмам, историк кинокостюма, аналитик костюма в кино.<br> Коллумнист платформ The Blueprint, Kinopoisk, Esquire, Arzamas. Преподаватель Московской Школы Кино и Британской Высшей Школы Дизайна. <br>Автор телеграм-канала «Кинокостюм для чайников». Автор книг «Мода и кино» и «Мода и сериалы».",
    info_2: "",
  },
  {
    name: "Аня Кудевич",
    job: "художник по костюмам",
    img: "annakudevich.jpg",
    info_1:
      "Родилась в Латвии, поступила на режиссерский факультет ВГИКа - не окончив его, стала заниматься костюмами для бывших уже одногрупников для их курсовых и дипломных работ. Так все и началось и по сей день не заканчивается.<br>Не хочется заниматься неймдроппингом, но мне посчастливилось работать в течение многих лет бок о бок с такими классными ребятами как Олег Трофим, Илья Найшуллер, Ладо Кватания, Егор Абраменко, Филипп Юрьев, Катя Телегина, Женя Бакиров. Считаю это и своей большой удачей, и самой лучшей школой. ",
    info_2:
      "Из любимых работ могу отметить «Казнь» Ладо Кватании, «Китобой» Филиппа Юрьева, фильмы, посвященные Майору Грому Олега Трофима, клипы Ильи Найшуллера для группы «Ленинград».",
  },
  {
    name: "Миша Петрик",
    job: "основатель и креативный директор студии Petrick",
    img: "mishapetrick.jpg",
    info_1:
      "Основатель и креативный директор студии Petrick. Студия Petrick оживляет персонажей с помощью различных жанров и техник, будь то 2D, 3D, куклы или миксмедиа. В портфолио студии крупнейшие российские и зарубежные клиенты — Тинькофф, МТС, Prada, Playrix, Nexters, Rovio, Третьяковская Галерея и другие. Студия создала музыкальные клипы для Земфиры и Дорна, и социальные инициативы для Дома с Маяком, Приюта Суперсобака и ОВД-инфо. ",
    info_2:
      "На счету студии — победы на российских и международных фестивалях: One Show, D&AD, Annecy, The Webby Awards, Golden Drum, ADC, G8, Среда и других. Также Миша ведет блог о визуальном сторителлинге.",
  },
  {
    name: "Владимир Сорокин",
    job: "режиссер",
    img: "djvladimir.jpg",
    info_1:
      "Коммерческий режиссер, снимающий фильмы под псевдонимом Саша Воронов. За пять лет своей деятельности в рекламной индустрии он разработал уникальный чувственный стиль, уделяя особое внимание проблематике человеческого присутствия и сторителлингу. Сорокин сотрудничал с ведущими брендами в сфере телекоммуникаций, банковского сектора и сервисных приложений.",
    info_2:
      "В области киноискусства Владимир Сорокин сосредоточен на создании произведений, которые выходят за рамки традиционных человеческих тем. Его работы исследуют взаимодействие территории, окружающей среды и места, придавая особое значение их влиянию на персонажей.",
  },
];
