export const requirements: string[] = [
  "В ролике и описании работы не должно быть титров и пэкшотов с упоминанием продакшена, подающего работу и съемочной группы",
  "Видео должно содержать субтитры на английском языке",
  "Ролики подаются в виде ссылки на работу на одной из видеоплатформ: Vimeo, Youtube или на Яндекс Диск, Google Drive, без упоминания на канале подающего работу (то есть не нужно заливать видео в канал с названием продакшена или автора, мы рекомендуем создать специальный канал с названием типа festival account)",
  "Работа в номинацию “Музыкальное видео” подаются с разрешения музыкального лейбла, музыканта и режиссера",
  "Видео не должно нарушать авторские права третьих лиц, а также иметь официальный релиз на момент объявления победителей конкурса",
  "Название работы и кредитсы должны быть заполнены в заявке как на русском, так и на английском языках",
  "Каждая работа может быть подана в нескольких номинациях",
  "Видео должно быть в свободном доступе или открываться по ссылке без паролей",
];
