export const requirements: string[] = [
  "В ролике и описании работы не должно быть титров и пэкшотов с упоминанием продакшена, подающего работу и съемочной группы",
  "Ролики подаются в виде ссылки на работу на одной из видеоплатформ: Vimeo, YouTube или на Яндекс Диск, Google Drive, без упоминания на канале подающего работу (то есть не нужно заливать видео в канал с названием продакшена или автора, мы рекомендуем создать специальный канал с названием типа festival account)",

  "Работа в номинацию “Музыкальное видео” подаются с разрешения музыкального лейбла, музыканта и режиссера",
  "Видео не должно нарушать авторские права третьих лиц, а также иметь официальный релиз на момент объявления победителей конкурса",
  "Проект должен быть реализован не ранее 01.01.2023 года",
  "Каждая работа может быть подана в нескольких номинациях",
  "Видео должно быть в свободном доступе или открываться по ссылке без паролей",
];

export const requirementYang: string[] = [
  "Работа должна быть загружена на платформу NUUM с хэштегом #bpfyoung24",
  "Работы в номинации «Музыкальное видео» подаются с разрешения музыкального лейбла, музыканта и режиссера",
  "Каждая работа может быть подана в нескольких номинациях",
  "Работа может быть загружена на платформу как в вертикальном (до 3 минут), так и в горизонтальном формате (без ограничений по времени, до 10 ГБ)",
  "Остались вопросы? Больше информации в разделе FAQ",
];
