export const criteria: { title: string; rules: string[] }[] = [
  {
    title: "В жанровых номинациях",
    rules: [
      "уровень художественной реализации идеи, ее новизна",
      "Целостность аудиовизуального произведения",
      "Мастерство и качество исполнения",
    ],
  },
  {
    title: "В специализированных номинациях",
    rules: [
      "Уровень мастерства конкретного специалиста в работе над роликом",
      "Художественные решения для передачи идеи аудиовизуального произведения, их новизна",
      "Качество технического исполнения задачи или работы",
    ],
  },
];
